[
    {
      "text": "Асцярожна, ясны пане, З грозьбамі сваімі!",
      "author": "Янка Купала"
    },
    {
      "text": "Вянкоў мы славы не насілі",
      "author": "Янка Купала"
    },
    {
      "text": "І будзе ўнукаў панаванне Там, дзе сягоння плача дзед!",
      "author": "Янка Купала"
    },
    {
      "text": "Кожны народ сам сабе пан",
      "author": "Янка Купала"
    },
    {
      "text": "Людзьмі звацца",
      "author": "Янка Купала"
    },
    {
      "text": "Няма для духа вольнага граніцы",
      "author": "Якуб Колас"
    },
    {
      "text": "Слова, дум ніхто не звяжа",
      "author": "Якуб Колас"
    },
    {
      "text": "Хто не любіць волі, – не нашага роду",
      "author": "Якуб Колас"
    },
    {
      "text": "Вянкоў мы славы не насілі",
      "author": "Янка Купала"
    },
    {
      "text": "Эх, час касьбы, вясёлы час! І я ім цешыўся не раз",
      "author": "Якуб Колас"
    },
    {
      "text": "Вучыся, нябожа, вучэнне паможа",
      "author": "Якуб Колас"
    },
    {
      "text": "Само сонца ўзяць у рукі І, як з паходняй, з ім ісці",
      "author": "Янка Купала"
    },
    {
      "text": "Гуслям, княжа, не пішуць законаў",
      "author": "Янка Купала"
    },
    
    {
      "text": "Дзе ўсё прыводзіцца к карыту…",
      "author": "Якуб Колас"
    },
    {
      "text": "Дрэмле Юрка ў заканурку І чакае долі",
      "author": "Янка Купала"
    },
    {
      "text": "Хто забыў сваіх продкаў ‒ сябе губляе, Хто забыў сваю мову ‒ усё згубіў",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Хто не памятае мінулага, хто забывае мінулае – асуджаны зноў перажыць яго. Безліч разоў",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Кожную кнігу трэба пісаць так, нібы гэта твая лепшая і апошняя",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Кожны чалавек хоча кахаць і быць каханым, народжаны для кахання, шукае яго ўсё жыццё, моліцца яму і памірае з думкамі аб ім...",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Выбірай: быць пасрэднасцю на мове суседа або нечым значным на сваёй",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Рабі нечаканае, рабі, як не бывае, рабі, як ня робіць ніхто ‒ і тады пераможаш",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Каханне не памірае. Яно вечна застаецца ў грудзях лікуючай тугою слоў, Безнадзейным болем і непатольнай пяшчотай, Калі нічым не дапаможаш, хаця сэрца аб зоры разбі",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Уся паэзія – ад кахання",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "... у сваёй мове ён мог бы стаць вялікім. У чужой ‒ толькі вышэй за сярэдняга",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Забяры ў чалавека ў адзін дзень сваякоў, хлеб, волю, мову. Ён жа ўзбунтуецца. Ён зброю возьме. А тут ціснуць патроху, па каліву, па слоўцу, па чалавеку, па песні — непрыкметна адбіраюць",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Але каханне не памірае...",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Чалавек, які робіць крыўду другому, у рэшце рэшт крыўдзіць сябе",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Прыгнёт нараджае не толькі рабоў. Са слабых ‒ магчыма. Але з моцных ён нараджае волатаў!",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Галоўным быў не хлеб. Галоўнай была свабода",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Мова, прыгожае пісьменства, паэзія, музыка ‒ сродак сувязі між душамі людзей, вышэйшы сродак",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Лепей ніякай велічы, чым веліч на касцях народа",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Нельга бясконца доўга стрымліваць самае святое ‒ урэшце адбудзецца выбух...",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Ёсць і ў вас, як і ў іншых, святыня. Не давайце святыні псам!",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Душа чалавека, падобна як алень каля вод, шукае ісціну",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Калі чалавецтва ідзе да спрошчанасці казарменнай – тады адна мова, калі да складанасці – мноства",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Наконт таго, ці шмат здолее адзін. Нават адзін здолее, калі да канца",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Зямлёй і людзьмі рухае дух змагання",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Першыя ў гонары, першыя і ў свінстве",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Я ведаю, што пры словах “непарушны”, “непадзельны”, “адзіны”, калі іх гаворыць мацнейшы, сапраўдных людзей цягне разбіць непадзельнасць, разбурыць непарушнасць. Бо гэта замаскаваны ланцуг рабства",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Абыякавы да мінулага ня мае аніякай інтэлектуальнай перавагі над жывёлай, і таму ёсьць першы кандыдат на маральную, а затым і фізычную сьмерць. Усё адно хто гэта ‒ чалавек ці народ",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Нязносны гонар тым, што робім сёння. Дулю!Вазьмі ў звычай, сын герояў і багоў,Не пагарджаць святым сваім мінулым,А заслужыць яшчэ,і вартым быць яго",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Лепей няверныя перакананні, чым зусім без іх",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Адзінка толькі тады “нічога не можа”, калі яна – амёба (ды й тое можа; скажам. Можа, каб горад вымер ад дызентэрыі, калі ты амёба – носьбіт гэтай заразы). Або проста носьбіт рэптыльнай баязлівасці",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Край мой! Родная мая зямля! Як жа мне жыць, калі я пайду з цябе? Як мне быць, калі я памру і, можа, быццё маё яшчэ некаторы час не скончыцца — і гэта й ёсць абяцанае мне пекла? Без цябе.",
      "author": "Уладзімер Караткевіч"
    },
    {
      "text": "Чакаць – мужыцка прывычка",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "О Божа! Бясконцы дабра крыніцы,Калі твой люд, што цябе абражае,Заместа кары з тваёй жа дзясніцыТакое багацце мае",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Хоць касцёлак невялічкі,Ды ў ім стройна, гарманічна",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Кабета просіць, вось ангел, здаецца!",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Прысягу ламаць грэх вялікі, не гожа",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Услужыць нялёгка справядлівай славе!",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Хто ў Бога верыць, той не ашуканы",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Каб ты, адважны Гектар, мог прадбачыць,Што згінеш у баі, лёс мог бы перайначыць –Сядзеў бы ў Троі. І Ахіл не йшоў бы ў схватку, Каб знаў, што нехта там стралой прашые пятку",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Юрыста абдзярэ ўсіх дачыста",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Ці ж знаходзіць рэч цяжкая?Латва знойдзе, хто шукае",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "Не, да скнары, каб смерць пагражала, нябога,Не ідзі за парадай і за дапамогай",
      "author": "Вінцэнт Дунін-Марцінкевіч"
    },
    {
      "text": "У прававой дзяржаве павінен кіраваць закон, а не асоба",
      "author": "Леў Сапега"
    },
    {
      "text": "Не чужой якой мовай, але сваёй уласнай законы пісаныя маем і на любую крыўду адпор сваімі законамі дадзім. (Старажытнабеларускі арыгінал: Не обчим яким языком, але своим власным права списаные маем и каждого часу чого нам потреба ку отпору всякое крывды ведати можем)",
      "author": "Леў Сапега"
    },
    {
      "text": "Для прыстойнага чалавека няма большай асалоды, як жыць у сваёй айчыне ў поўнай бясьпецы, ні з кім ня біцца і не сварыцца і каб ніхто яго не зьняславіў ці пакалечыў або паквапіўся на яго дабро",
      "author": "Леў Сапега"
    },
    {
      "text": "Пільнуйцеся, каб абіраліся і ў суды, і ў трыбуналы людзі, якія не толькі добра дасведчаныя ў законах, але і сумленне маюць, і Бога баяцца; якія б дзеля спажытку свайго, ласункаў ды падарункаў, на шкоду бліжнім законаў не перакручвалі, але, простай дарогаю ідучы, трымаліся праўды святой і людской справядлівасці і захавалі вольнасць, якою мы цешымся, у цэласнасці непарушнай",
      "author": "Леў Сапега"
    },
    {
      "text": "Наша вольнасць, якою мы ганарымся сярод хрысціянскіх народаў, найперш у тым палягае, што пана, які б панаваў не паводле законаў, але паводле жадання свайго, над сабой не маем, а самі валодаем сваёй славай, нажыткам сваім і сваім жыццём",
      "author": "Леў Сапега"
    },
    {
      "text": "З’яўляемся нявольнікамі правоў дзеля таго, каб карыстацца свабодай",
      "author": "Леў Сапега"
    },
    {
      "text": "Закон і ўсталёўваецца на тое, каб дужы-заможны не ўсё, што яму зажадаецца, чворыў",
      "author": "Леў Сапега"
    },
    {
      "text": "Мудрыя людзі ўсіх стагоддзяў сыходзіліся на думцы, што ў кожным – калі б яно не ўтварылася – гаспадарстве дастойнаму чалавеку нічога не можа быць даражэй за вольнасць. Затое няволя яму настолькі агіднаю мае быць, што не толькі маёмасцю, але і смерцю яе адганяць ад сябе павінен",
      "author": "Леў Сапега"
    },
    {
      "text": "Мэта і вынік усіх законаў, што існуюць на свеце,– каб кожны добрую славу сваю, здароўе і скарб-нажытак меў непашкоджанымі і страты ў гэтым ніколі не спадкаваў",
      "author": "Леў Сапега"
    },
    {
      "text": "Усякі жыхар, што сваёю вольнасцю ганарыцца, але не хоча ні ўведаць, ні зразумець закону, якім абаронена вольнасць яго, заслугоўвае ганьбавання",
      "author": "Леў Сапега"
    },
    {
      "text": "Добра быць коласам, але шчасьлівы той, каму давялося быць васільком. Бо нашто каласы, калі няма васількоў?",
      "author": "Максім Багдановіч"
    },
    {
      "text": "У родным краю ёсць крыніцаЖывой вады",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Сэнс існавання кожнай інтэлігенцыі: яна развівае народную культуру",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Ўсё знікае, праходзіць, як дым,Светлы ж след будзе вечна жывым",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Хто мы такія?Толькі падарожныя, ‒ папутнікі сярод нябёс",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Дзіцё, што ў коласе зярно",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Хваробы лечаць і атрутамі",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Старадаўняй Лiтоўскай пагонiНе разьбiць, не спынiць, не стрымаць!",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Не хіліцца з бяды, не пужацца агня,Бо мы толькі тады дачакаемся дня,Калі нас не здалее змаганне злякаць",
      "author": "Максім Багдановіч"
    },
    {
      "text": "Ёсць на свеце такія бадзягі,Што не вераць ні ў Бога, ні ў чорта,Ім прыемны стракатыя сцягіКараблёў акіянскага порта",
      "author": "Максім Багдановіч"
    },
    {
      "text": "З усяго таго, што лягло назаўсёды ў аснову святынi народа, бяссмерця яго, ‒ ты выткана, дзiўная родная мова.",
      "author": "Максім Танк"
    },
    {
      "text": "Чалавек памірае, калі страчвае здольнасць здзіўляцца і захапляцца жыццём",
      "author": "Максім Танк"
    },
    {
      "text": "Усе дарогі бясконцыя, апрача той, якая вядзе на могілкі",
      "author": "Максім Танк"
    },
    {
      "text": "Я такіх паэтаў не страчаў, якія маглі б напісаць лепш, але напісалі горш",
      "author": "Максім Танк"
    },
    {
      "text": "Кажуць: зло нараджае зло. А найчасьцей – яго нараджае надзея на адпушчэньне грахоў",
      "author": "Максім Танк"
    },
    {
      "text": "Ня вер, калі праклінаюць цябе званамі ўсіх званіц. Яны скрыта моляцца, цалуючы цябе",
      "author": "Максім Танк"
    },
    {
      "text": "Вечнае жыццё ёсць дастатковай платаю",
      "author": "Міндоўг"
    },
    {
      "text": "Зычліва і ахвотна чыніце ласку",
      "author": "Міндоўг"
    },
    {
      "text": "Між усіх цнотаў больш прыемная Богу тая, якая скіраваная на карысць душаў",
      "author": "Міндоўг"
    },
    {
      "text": "Яно добра, а нават і трэба знаць суседскую мову, але наперш трэба знаць сваю",
      "author": "Францішак Багушэвіч"
    },
    {
      "text": "Шмат было такіх народаў, што страцілі найперш сваю мову, так як той чалавек перад скананнем, катораму мову займае, пасля і зусім замерлі. Не пакідайце ‒ ж мовы нашай беларускай, каб не умёрлі!",
      "author": "Францішак Багушэвіч"
    },
    {
      "text": "Можа, хто спытае: гдзе ж цяпер Беларусь? Там, братцы, яна, гдзе наша мова жывець: яна ад Вільна да Мазыра, ад Вітэбска за малым не да Чарнігава, гдзе Гродна, Міньск, Магілёў, Вільня і шмат мястэчкаў і вёсак...",
      "author": "Францішак Багушэвіч"
    },
    {
      "text": "Збірайце добрыя думкі ў сэрцы сваім, як пчала мёд",
      "author": "Эўфрасіньня Полацкая"
    },
    {
      "text": "Мала казаць, а больш разумець",
      "author": "Эўфрасіньня Полацкая"
    },
    {
      "text": "Бачны свет надзвычай прыгожы і слаўны. Але прамінае, як сон, як кветка, засыхае. Вечнае і нябачнае – існуе праз вякі",
      "author": "Эўфрасіньня Полацкая"
    },
    {
      "text": "Праведнікі і пасля смерці застаюцца жывымі",
      "author": "Эўфрасіньня Полацкая"
    },
    {
      "text": "Зямная слава – прах і попел, як дым разыходзіцца, як вадзяная пара– гіне",
      "author": "Эўфрасіньня Полацкая"
    },
    {
      "text": "Я ‒ беларус, мая родная мова ‒ беларуская",
      "author": "Васіль Быкаў"
    },
    {
      "text": "Будзе незалежнай Беларусь ‒ будзе ўсё. У тым ліку мова і культура. Ня будзе незалежнасьці ‒ хутка ня будзе нічога!",
      "author": "Васіль Быкаў"
    },
    {
      "text": "Пакуты робяць чалавека чалавекам. Чалавек без пакут ‒ трава",
      "author": "Васіль Быкаў"
    },
    {
      "text": "Вайна бязлітасная да кожнага",
      "author": "Васіль Быкаў"
    },
    {
      "text": "Вайна надзіва сляпая ў адносінах да людзей і далёка не па іхніх заслугах распараджаецца жыццямі",
      "author": "Васіль Быкаў"
    },
    {
      "text": "Чалавек, які аднойчы адмовіўся ад волі, назаўжды робіцца вязнем",
      "author": "Васіль Быкаў"
    },
    {
      "text": "Я веру, што Беларусь жыве і будзе жыць. Зробім-жа ўсё дзеля гэтага",
      "author": "Васіль Быкаў"
    },
    {
      "text": "Чалавек, як i кожная жывая iстота ад Бога, нараджаецца свабодным",
      "author": "Васіль Быкаў"
    }
  ]